Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/AccessibilityUIUtilities/AXUILocalizedStrings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# CustomRealTimeInstructions
source: Tap or swipe to create a custom gesture. A sequence of gestures will be replayed with the timing and locations that are recorded here. For best results, rotate the device to the same orientation that you intend to use when replaying the gesture.
ar: قم بالضغط أو السحب لإنشاء إيماء مخصص. ستتم إعادة تشغيل تتابع من الإيماءات مع التوقيت والمواقع التي تم تسجيلها هنا. لأفضل النتائج، قم بتدوير الجهاز إلى نفس الاتجاه الذي تنوي استخدامه عند إعادة تشغيل الإيماء.
bg: За да създадете персонализиран жест, докоснете или плъзнете. Последователността от жестове ще бъдат повторени за времето и с движенията, както са записани на това място. За най-добри резултати завъртете устройството в посоката, която ще използвате при повтарянето на жеста.
ca: Toca o llisca per crear un gest personalitzat. Es reproduirà una seqüència de gestos amb el ritme i les ubicacions que es gravin aquí. Per obtenir el millor resultat, posa el dispositiu en la mateixa orientació que utilitzaràs en reproduir el gest.
cs: Vytvořte vlastní gesto klepnutím nebo přejetím. Sekvence gest bude přehrána s užitím zaznamenaného časování a souřadnic. Chcete‑li dosáhnout optimálního výsledku, otočte zařízení do polohy, kterou budete při přehrávání gesta využívat.
da: Tryk eller skub for at oprette en tilpasset bevægelse. Der afspilles en sekvens af bevægelser med den samme timing og de samme placeringer, der er optaget her. Du opnår de bedste resultater, hvis du vender enheden, så den har samme retning, som du vil bruge, når du afspiller bevægelsen igen.
de: Tippe oder streiche, um eine eigene Geste zu erstellen. Gestenfolgen werden in den hier aufgezeichneten Abläufen und Positionen wiedergegeben. Es wird empfohlen, das Gerät in derselben Ausrichtung zu halten, die auch bei der Wiedergabe der Geste verwendet werden soll.
el: Αγγίξτε ή σαρώστε για δημιουργία προσαρμοσμένης χειρονομίας. Μια ακολουθία χειρονομιών θα αναπαραχθεί με τον χρονισμό και τις θέσεις που θα εγγραφούν εδώ. Για βέλτιστα αποτελέσματα, περιστρέψτε τη συσκευή ώστε να έχει τον ίδιο προσανατολισμό με αυτόν που σκοπεύετε να χρησιμοποιήσετε κατά την αναπαραγωγή της χειρονομίας.
es: Toca o desliza con los dedos para crear un gesto personalizado. Una secuencia de gestos se reproducirá con la misma velocidad y en el mismo lugar de la pantalla con que se haya grabado aquí. Para obtener resultados óptimos, coloca el dispositivo con la misma orientación que pienses utilizar para reproducir el gesto.
es_us: Toca o desliza para crear un gesto personalizado. Se reproducirá una secuencia de gestos con los intervalos y las ubicaciones que se registren aquí. Para obtener los mejores resultados, coloca tu dispositivo en la orientación en la que vas a usar el gesto.
fi: Luo muokattu ele napauttamalla tai pyyhkäisemällä. Eleiden sarja toistetaan tähän tallennetuilla sijainneilla ja ajastuksella. Saavutat parhaan lopputuloksen, kun pyörität laitetta samaan suuntaan, jota aiot käyttää elettä toistettaessa.
fr: Touchez ou balayez pour créer un geste personnalisé. Les séries de gestes seront réexécutées en tenant compte des délais et des emplacements enregistrés ici. Pour un résultat optimal, placez l’appareil dans l’orientation dans laquelle vous prévoyez de réexécuter le geste.
fr_ca: Touchez ou balayez l’écran pour créer un geste personnalisé. Une séquence de gestes sera reproduite selon le chronométrage et les emplacements enregistrés ici. Pour de meilleurs résultats, assurez-vous que l’orientation de l’appareil correspond aux conditions de reproduction du geste.
he: יש להקיש או להחליק ליצירת מחווה מותאמת אישית. רצף המחוות יופעל שוב תוך שימוש בתזמון ובמיקומים שיוקלטו כאן. לקבלת תוצאות מיטביות, יש לסובב את המכשיר לאותו הכיוון שבו בכוונתך להשתמש בעת הפעלת המחווה מחדש.
hi: कस्टम जेस्चर बनाने के लिए टैप या स्वाइप करें। यहाँ रिकॉर्ड किए गए समय और स्थान के साथ जेस्चर को एक क्रम में फिर से चलाया जाएगा। श्रेष्ठ परिणामों के लिए जेस्चर को फिर चलाते समय जिस ओर आप उपयोग करना चाहते हैं उसी ओरिएंटेशन में डिवाइस को घुमाएँ।
hr: Dodirnite ili povucite za izradu vlastite geste. Niz gesti ponovno će se reproducirati s tajmingom i lokacijama koje su snimljene ovdje. Za najbolje rezultate, zarotirajte uređaj u orijentaciju koju namjeravate koristiti prilikom ponovnog reproduciranja geste.
hu: Koppintson vagy legyintsen egyéni kézmozdulat létrehozásához. A kézmozdulatok sorozata az itt rögzített ütemben és helyen lesz lejátszva. A legjobb eredmény érdekében forgassa el az eszközt ugyanabba az irányba, amilyen irányban használni akarja a kézmozdulat lejátszásakor.
id: Ketuk atau geser untuk membuat gerakan khusus. Urutan gerakan akan diulang dengan pengaturan waktu dan lokasi yang direkam di sini. Untuk hasil terbaik, putar perangkat ke orientasi yang sama yang ingin Anda gunakan saat mengulang gerakan.
it: Tocca o fai scorrere le dita per creare un gesto personalizzato. Verrà riprodotta una sequenza di gesti che corrisponde alla durata e alle posizioni che hai salvato qui. Per risultati migliori, fai in modo che il dispositivo abbia lo stesso orientamento che intendi utilizzare quando effettui nuovamente il gesto.
ja: タップまたはスワイプしてカスタムジェスチャを作成します。 複数のジェスチャを続けて行うと、ここで記録したタイミングと位置で再生されます。 デバイスの向きが、このジェスチャを再生するときと同じ向きになっていることを確認してください。
kk: Арнаулы қимылды жасау үшін түртіңіз немесе жанап өтіңіз. Қимылдар реттілігі осында жазылған уақыт аралықтары және түртілген орындары арқылы қайта ойнатылады. Ең үздік нәтижеге қол жеткізу үшін, құрылғыны қимылдарды орнату кезінде пайдаланатын бірдей бағытта бұрыңыз.
ko: 사용자 설정 제스처를 생성하려면 탭하거나 쓸어넘기십시오. 연속 제스처가 여기에 기록된 시간 및 위치와 함께 다시 재생됩니다. 최상의 결과를 얻으려면 제스처를 다시 재생할 때 사용하려는 화면 방향과 동일하게 기기를 회전시키십시오.
lt: Bakstelėkite arba braukite, kad sukurtumėte pritaikytą gestą. Gestų seka bus atkurta pagal čia įrašytą laiką ir vietas. Siekdami geriausių rezultatų, pasukite įrenginį ta pačia kryptimi, kuria ketinate naudoti šį gestą.
ms: Ketik atau leret untuk mencipta gerak isyarat tersuai. Jujukan gerak isyarat akan dimainkan semula dengan pemasaan dan lokasi yang direkodkan di sini. Untuk hasil terbaik, putar peranti kepada orientasi yang sama yang anda mahu gunakan semasa memainkan semula gerak isyarat.
nb: Trykk eller sveip for å opprette en tilpasset bevegelse. En bevegelsessekvens vil bli avspilt på samme tid og plassering som det som tas opp her. Du får best resultat hvis du snur enheten i samme retning som den du vil bruke når du spiller av bevegelsen.
nl: Tik of veeg om een aangepast gebaar aan te maken. Een reeks gebaren wordt opnieuw afgespeeld met de timing en de posities die hier zijn vastgelegd. Houd voor de beste resultaten het apparaat in de richting waarin je het wilt gebruiken wanneer je het gebaar opnieuw afspeelt.
pl: Stuknij lub przesuń palcem, aby utworzyć własny gest. Sekwencja gestów będzie odtwarzana przy zachowaniu interwałów i miejsc określonych w tym miejscu. Aby uzyskać optymalne rezultaty, ustaw urządzenie w orientacji, w której gest będzie odtwarzany.
pt: Toque ou passe o dedo para criar um gesto personalizado. Uma sequência de gestos será executada com as localizações e o tempo gravados aqui. Para obter resultados melhores, gire o dispositivo para a mesma orientação em que pretende usá-lo ao executar o gesto.
pt_pt: Toque ou passe o dedo para criar um gesto personalizado. Uma sequência de gestos será reproduzida com os intervalos e localizações gravados aqui. Obterá resultados melhores se rodar o dispositivo para a mesma orientação que pretende usar quando reproduzir o gesto.
ro: Apăsați sau glisați pentru a crea un gest personalizat. O secvență de gesturi va fi redată folosind ritmul și pozițiile care sunt înregistrate aici. Pentru rezultate optime, rotiți dispozitivul în orientarea pe care intenționați să o utilizați la redarea gestului.
ru: Коснитесь или смахните для создания собственного жеста. Последовательность жестов будет повторно воспроизводиться с теми же временными интервалами и точками касания, какие будут записаны здесь. Для наилучшего результата поверните устройство так, как вы планируете использовать его в дальнейшем при воспроизведении жеста.
sk: Klepnutím alebo potiahnutím vytvorte vlastné gesto. Postupnosť gest bude prehraná použitím tu zaznamenaného časovania a polohy. Na dosiahnutie najlepšieho výsledku otočte zariadenie do rovnakej orientácie, akú budete používať pri prehrávaní gesta.
sl: Tapnite ali podrsnite, da ustvarite prilagojeno kretnjo. Zaporedje kretenj bo znova predvajano s časi in lokacijami, ki so posneti tukaj. Za najboljše rezultate zasukajte napravo tako, da pridobite usmerjenost, ki jo želite uporabiti pri vnovičnem predvajanju kretnje.
sv: Tryck eller svep om du vill skapa en egen gest. En sekvens gester kommer att återspelas med den timing och de platser som registreras här. För bästa resultat bör du vrida enheten till samma riktning som du tänker använda när du återspelar gesten.
th: แตะหรือปัดเพื่อสร้างคำสั่งนิ้วที่กำหนดเอง การใช้ท่าทางนิ้วหลายแบบต่อกันจะถูกแสดงใหม่ที่นี่ตามจังหวะเวลาและตำแหน่งที่บันทึกไว้ เพื่อให้ได้ผลดีที่สุด ให้ถืออุปกรณ์ของคุณให้อยู่ในแนวเดียวกับที่คุณตั้งใจจะใช้เมื่อแสดงคำสั่งนิ้วนั้นใหม่
tr: Özel bir hareket yaratmak için dokunun veya kaydırın. Bir dizi hareket, burada kaydedilen zamanlama ve konumlarla tekrarlanacaktır. En iyi sonuçlar için aygıtı hareketi tekrarlarken kullanmayı planladığınız yöne döndürün.
uk: Торкніть або проведіть, щоб створити власний жест. Послідовність жестів буде відтворюватися з інтервалом і в місцях, що записуються тут. Для найкращих результатів поверніть пристрій в ту орієнтацію, в якій найчастіше відтворюватимете цей жест.
vi: Chạm hoặc vuốt để tạo cử chỉ tùy chỉnh. Một chuỗi các cử chỉ sẽ được phát lại với thời gian và vị trí được ghi lại tại đây. Để có kết quả tốt nhất, hãy xoay thiết bị về cùng hướng mà bạn dự định sử dụng khi phát lại cử chỉ.
zh_cn: 轻点或轻扫来创建自定义手势。 一系列手势将按照此处录制的时序和位置执行。 为达到最佳效果，请在执行手势时将设备转至欲执行操作的方向。
zh_hk: 點一下或掃一下即可製作自訂手勢。 一系列手勢會按照在此處錄製的時間及位置重播。 請將裝置旋轉到想重播手勢時所使用的方向，以取得最佳的結果。
zh_tw: 點一下或滑動來製作自訂手勢。 一系列的手勢會依照在此錄製的時間和位置重新播放。 若要取得最佳效果，請在重新播放手勢時，將裝置轉到你想要使用的方向。

# decreaseReduceWhitePointIntensity
source: Decrease the intensity of bright colors.
ar: تقليل شدة الألوان الساطعة.
bg: Намаляване на интензитета за ярките цветове.
ca: Redueix la intensitat dels colors vius.
cs: Sníží intenzitu světlých barev.
da: Formindsk de stærke farvers intensitet.
de: Reduziert die Intensität heller Farben.
el: Μείωση της έντασης φωτεινών χρωμάτων.
es: Reduce la intensidad de los colores vivos.
es_us: Reduce la intensidad de los colores brillantes.
fi: Vähennä kirkkaiden värien voimakkuutta.
fr: Réduisez l’intensité des couleurs vives.
fr_ca: Diminue l’intensité des couleurs vives.
he: ניתן להפחית את עוצמת הצבעים הבהירים.
hi: चटख रंगों की तीव्रता घटाएँ।
hr: Smanjenje intenziteta svijetlih boja.
hu: Az élénk színek intenzitásának csökkentése.
id: Kurangi intensitas warna cerah.
it: Riduci l’intensità dei colori brillanti.
ja: 明るい色の強さを下げます。
kk: Ашық түстердің ашықтығын төмендетеді.
ko: 밝은 색상의 강도가 줄어듭니다.
lt: Sumažinkite šviesių spalvų intensyvumą.
ms: Kurangkan keamatan warna terang.
nb: Reduser intensiteten av sterke farger.
nl: Verminder de intensiteit van heldere kleuren.
pl: Zmniejsz intensywność jasnych kolorów.
pt: Reduz a intensidade das cores claras.
pt_pt: Reduz a intensidade das cores vivas.
ro: Reduceți intensitatea culorilor strălucitoare.
ru: Уменьшить интенсивность ярких цветов.
sk: Znížiť intenzitu jasných farieb.
sl: Zmanjšaj intenzivnost svetlih barv.
sv: Minska ljusa färgers intensitet.
th: ลดความเข้มของแสงจ้า
tr: Parlak renklerin yoğunluğunu azaltın.
uk: Зменшити інтенсивність яскравих кольорів.
vi: Giảm cường độ của các màu sáng.
zh_cn: 降低亮色的强度。
zh_hk: 降低鮮艷顏色的強度。
zh_tw: 降低鮮豔顏色的彩度。

source: Decrease Text Size
ar: تقليل حجم النص
bg: Намали размера на текста
ca: Redueix la mida del text
cs: Snížit velikost textu
da: Gør tekststørrelse mindre
de: Schrift verkleinern
el: Μείωση μεγέθους κειμένου
es: Reducir tamaño del texto
es_us: Reducir el tamaño del texto
fi: Pienennä tekstiä
fr: Diminuer la taille du texte
fr_ca: Diminuer la taille du texte
he: הקטנת המלל
hi: टेक्स्ट का आकार घटाएँ
hr: Smanji veličinu slova
hu: Szövegméret csökkentése
id: Kurangi Ukuran Teks
it: Riduci le dimensioni del testo
ja: テキストサイズを小さくする
kk: Мәтін өлшемін кішірейту
ko: 텍스트 크기 감소
lt: Mažinti tekstą
ms: Kurangkan Saiz Teks
nb: Reduser tekststørrelse
nl: Maak tekst kleiner
pl: Zmniejsz wielkość tekstu
pt: Diminuir Tamanho do Texto
pt_pt: Diminuir tamanho do texto
ro: Micșorează dimensiunea textului
ru: Уменьшить размер текста
sk: Zmenšiť veľkosť textu
sl: Zmanjšaj velikost besedila
sv: Minska textstorlek
th: ลดขนาดข้อความ
tr: Metin Puntosunu Azalt
uk: Зменшити розмір тексту
vi: Giảm kích cỡ văn bản
zh_cn: 缩小文字大小
zh_hk: 縮小文字大小
zh_tw: 縮小文字大小

# DELAY_SECONDS_PLURAL
source: Seconds
ar: ثانية
bg: Секунди
ca: Segons
cs: s
da: sekunder
de: Sekunden
el: δευτερόλεπτα
es: Segundos
es_us: Segundos
fi: sekuntia
fr: Secondes
fr_ca: secondes
he: שניות
hi: सेकंड
hr: s
hu: másodperc
id: Detik
it: secondi
ja: 秒
kk: Секунд
ko: 초
lt: Sekundės
ms: Saat
nb: sekunder
nl: Seconden
pl: sek.
pt: Segundos
pt_pt: segundos
ro: secunde
ru: Секунды
sk: s
sl: s
sv: sekunder
th: วินาที
tr: Saniye
uk: Секунди
vi: Giây
zh_cn: 秒
zh_hk: 秒
zh_tw: 秒

# DELAY_SECONDS_SINGULAR
source: Second
ar: ثانية
bg: Секунда
ca: Segon
cs: s
da: sekund
de: Sekunde
el: δευτερόλεπτο
es: Segundo
es_us: Segundo
fi: sekuntia
fr: Seconde
fr_ca: seconde
he: שנייה
hi: सेकंड
hr: s
hu: másodperc
id: Detik
it: secondo
ja: 秒
kk: Секунд
ko: 초
lt: Sekundė
ms: Saat
nb: sekund
nl: Seconde
pl: sek.
pt: Segundo
pt_pt: segundo
ro: secundă
ru: Секунда
sk: s
sl: s
sv: sekund
th: วินาที
tr: Saniye
uk: Секунда
vi: Giây
zh_cn: 秒
zh_hk: 秒
zh_tw: 秒

source: Delete Voice
ar: حذف الصوت
bg: Изтрий глас
ca: Elimina la veu
cs: Smazat hlas
da: Slet stemme
de: Stimme löschen
el: Διαγραφή φωνής
es: Eliminar voz
es_us: Eliminar voz
fi: Poista puheääni
fr: Supprimer la voix
fr_ca: Supprimer la voix
he: מחיקת קול
hi: वॉइस डिलीट करें
hr: Obriši glas
hu: Beszédhang törlése
id: Hapus Suara
it: Elimina voce
ja: 声を削除
kk: Дауысты жою
ko: 음성 삭제
lt: Trinti balsą
ms: Padam Suara
nb: Slett stemme
nl: Verwijder stem
pl: Usuń głos
pt: Apagar Voz
pt_pt: Apagar voz
ro: Ștergeți vocea
ru: Удалить голос
sk: Vymazať hlas
sl: Izbriši glas
sv: Radera röst
th: ลบเสียง
tr: Sesi Sil
uk: Видалити голос
vi: Xóa giọng nói
zh_cn: 删除声音
zh_hk: 刪除聲音
zh_tw: 刪除聲音

source: Detected Text: %@
ar: تم اكتشاف نص: %@
bg: Открит текст: %@
ca: Text detectat: %@
cs: Detekovaný Text: %@
da: Registreret tekst: %@
de: Erkannter Text: %@
el: Ανιχνευμένο κείμενο: %@
es: Texto detectado: %@
es_us: Texto detectado: %@
fi: Tunnistettu teksti: %@
fr: Texte détecté : %@
fr_ca: Texte détecté : %@
he: המלל שזוהה: %@
hi: पहचाना गया टेक्स्ट : %@
hr: Detektirani tekst: %@
hu: Észlelt szöveg: %@
id: Teks yang Terdeteksi: %@
it: Testo rilevato: %@
ja: 検出されたテキスト: %@
kk: Анықталған мәтін: %@
ko: 감지된 텍스트: %@
lt: Aptiktas tekstas: %@
ms: Teks Dikesan: %@
nb: Gjenkjent tekst: %@
nl: Gedetecteerde tekst: %@
pl: Wykryty tekst: %@
pt: Texto Detectado: %@
pt_pt: Texto detetado: %@
ro: Text detectat: %@
ru: Обнаружен текст: %@
sk: Detegovaný text: %@
sl: Zaznano besedilo: %@
sv: Identifierad text: %@
th: ข้อความที่ตรวจพบ: %@
tr: Algılanan Metin: %@
uk: Виявлено текст: %@
vi: Văn bản phát hiện được: %@
zh_cn: 检测到的文本：%@
zh_hk: 偵測到的文字：%@
zh_tw: 偵測到的文字：%@

# DISCONNECT_ON_SLEEP_BRAILLE
source: Disconnect on Sleep
ar: قطع الاتصال عند الإسبات
bg: Прекъсни връзката в спящ режим
ca: Desconnecta en entrar en repòs
cs: Odpojit při přechodu do režimu spánku
da: Afbryd forbindelse ved vågeblus
de: Verbindungstrennung im Ruhezustand
el: Αποσύνδεση σε κατάσταση ύπνου
es: Desconectar al entrar en reposo
es_us: Desconectar al entrar en reposo
fi: Katkaise yhteys, kun tietokone menee nukkumaan
fr: Déconnexion à la suspension d’activité
fr_ca: Déconnexion à la suspension d’activité
he: התנתקות במצב שינה
hi: स्लीप मोड होने पर डिस्कनेक्ट करें
hr: Odspoji nakon pripravnog stanja
hu: Kapcsolat bontása alvó állapotban
id: Putuskan saat Tidur
it: Disconnetti in caso di standby
ja: スリープ時に接続解除
kk: Ұйқы режимінде ажырату
ko: 잠자기 시 연결 해제
lt: Atjungti miego režimu
ms: Putuskan Sambungan bila Tidur
nb: Koble fra ved dvale
nl: Verbreek verbinding bij inschakeling sluimerstand
pl: Rozłącz po uśpieniu
pt: Desconectar ao Entrar em Repouso
pt_pt: Desligar ao entrar em modo de pausa
ro: Deconectare la adormire
ru: Отключить при переходе в режим сна
sk: Odpojiť pri spánku
sl: Prekini povezavo ob prehodu v spanje
sv: Koppla från vid vila
th: เลิกเชื่อมต่อเวลาเครื่องพัก
tr: Uyku Durumunda Bağlantıyı Kes
uk: Відʼєднувати під час переходу в режим сну
vi: Ngắt kết nối khi ngủ
zh_cn: 睡眠时断开连接
zh_hk: 睡眠時中斷連線
zh_tw: 睡眠時中斷連線

# DISCONNECT_ON_SLEEP_BRAILLE_FOOTER_IPAD
source: Disconnect this Braille display when your iPad sleeps.
ar: فصل شاشة برايل هذه عندما يدخل iPad في نمط الإسبات.
bg: Прекъсване на връзката на Брайлов екран, когато вашият iPad премине в спящ режим.
ca: Desconnecta la pantalla Braille mentre tinguis l’iPad en repòs.
cs: Při uspání iPadu se tento braillský řádek odpojí.
da: Afbryd forbindelsen til dette punktdisplay, når iPad er på vågeblus.
de: Trenne die Verbindung zu diesem Braille-Display, wenn sich dein iPad im Ruhezustand befindet.
el: Αποσύνδεση αυτής της οθόνης Μπράιγ όταν το iPad σας βρίσκεται σε κατάσταση ύπνου.
es: Esta pantalla braille se desconectará cuando el iPad entre en reposo.
es_us: Desconecta esta pantalla Braille cuando tu iPad esté en reposo.
fi: Katkaise tämän pistekirjoitusnäytön yhteys, kun iPad nukkuu.
fr: Déconnectez cette plage braille lorsque votre iPad est en veille.
fr_ca: Cette plage braille se déconnecte quand votre iPad se met en veille.
he: ניתן לנתק את צג הברייל כאשר ה-iPad במצב שינה.
hi: आपका iPad स्लीप मोड में होने पर यह ब्रेल डिस्प्ले डिस्कनेक्ट करें।
hr: Odspajanje ovog Brajevog retka kad iPad prijeđe u pripravno stanje.
hu: Válassza le ezt a Braille-kijelzőt, amikor az iPad alvó módban van.
id: Putuskan layar Braille ini saat iPad Anda tidur.
it: Disconnetti lo schermo Braille quando iPad è in standby.
ja: iPadがスリープ状態のとき、この点字ディスプレイの接続を解除します。
kk: iPad ұйқы режимінде болғанда, осы «Брайль дисплейі» керек-жарағын ажыратыңыз.
ko: iPad가 잠자기 상태일 때 이 점자 디스플레이를 연결 해제합니다.
lt: Atjunkite šį Brailio rašto ekraną, kai „iPad“ veikia miego režimu.
ms: Putuskan sambungan paparan Braille ini apabila iPad anda tidur.
nb: Koble fra denne leselisten når iPaden går i dvale.
nl: Koppel deze brailleleesregel los wanneer je iPad zich in de sluimerstand bevindt.
pl: Odłącz ten monitor brajlowski, gdy iPad jest uśpiony.
pt: Desconecte esta linha braille quando o iPad entrar em repouso.
pt_pt: Desligar esta linha braille quando o iPad estiver no modo de pausa.
ro: Deconectați acest afișaj Braille atunci când iPad‑ul este în adormire.
ru: Отключать этот дисплей Брайля, когда iPad переходит в режим сна.
sk: Keď iPad zaspí, tento braillovský riadok bude odpojený.
sl: Prekinite povezavo s to Braillovo vrstico, ko iPad preide v spanje.
sv: Koppla från den här punktskriftsdisplayen när iPad är försatt i viloläge.
th: เลิกเชื่อมต่อกับเครื่องแสดงผลอักษรเบรลล์นี้เมื่อ iPad ของคุณพักอยู่
tr: iPad’iniz uyurken bu Braille ekranının bağlantısı kesin.
uk: Відʼєднувати цей дисплей Брайля, коли iPad переходить у режим сну.
vi: Ngắt kết nối màn hình Braille này khi iPad của bạn ngủ.
zh_cn: iPad进入睡眠时断开连接此盲文显示器。
zh_hk: iPad進入睡眠時中斷連接點字顯示器。
zh_tw: 在iPad睡眠時中斷連接此點字顯示器。

# DISCONNECT_ON_SLEEP_BRAILLE_FOOTER_IPHONE
source: Disconnect this Braille display when your iPhone sleeps.
ar: فصل شاشة برايل هذه عندما يدخل iPhone في نمط الإسبات.
bg: Прекъсване на връзката на Брайлов екран, когато вашият iPhone премине в спящ режим.
ca: Desconnecta la pantalla Braille mentre tinguis l’iPhone en repòs.
cs: Při uspání iPhonu se tento braillský řádek odpojí.
da: Afbryd forbindelsen til dette punktdisplay, når iPhone er på vågeblus.
de: Trenne die Verbindung zu diesem Braille-Display, wenn sich dein iPhone im Ruhezustand befindet.
el: Αποσύνδεση αυτής της οθόνης Μπράιγ όταν το iPhone σας βρίσκεται σε κατάσταση ύπνου.
es: Esta pantalla braille se desconectará cuando el iPhone entre en reposo.
es_us: Desconecta esta pantalla Braille cuando tu iPhone esté en reposo.
fi: Katkaise tämän pistekirjoitusnäytön yhteys, kun iPhone nukkuu.
fr: Déconnectez cette plage braille lorsque votre iPhone est en veille.
fr_ca: Cette plage braille se déconnecte quand votre iPhone se met en veille.
he: ניתן לנתק את צג הברייל כאשר ה-iPhone במצב שינה.
hi: आपका iPhone स्लीप मोड में होने पर यह ब्रेल डिस्प्ले डिस्कनेक्ट करें।
hr: Odspajanje ovog Brajevog retka kad iPhone prijeđe u pripravno stanje.
hu: Válassza le ezt a Braille-kijelzőt, amikor az iPhone alvó módban van.
id: Putuskan layar Braille ini saat iPhone Anda tidur.
it: Disconnetti lo schermo Braille quando iPhone è in standby.
ja: iPhoneがスリープ状態のとき、この点字ディスプレイの接続を解除します。
kk: iPhone ұйқы режимінде болғанда, осы «Брайль дисплейі» керек-жарағын ажыратыңыз.
ko: iPhone이 잠자기 상태일 때 이 점자 디스플레이를 연결 해제합니다.
lt: Atjunkite šį Brailio rašto ekraną, kai „iPhone“ veikia miego režimu.
ms: Putuskan sambungan paparan Braille ini apabila iPhone anda tidur.
nb: Koble fra denne leselisten når iPhonen går i dvale.
nl: Koppel deze brailleleesregel los wanneer je iPhone zich in de sluimerstand bevindt.
pl: Odłącz ten monitor brajlowski, gdy iPhone jest uśpiony.
pt: Desconecte esta linha braille quando o iPhone entrar em repouso.
pt_pt: Desligar esta linha braille quando o iPhone estiver no modo de pausa.
ro: Deconectați acest afișaj Braille atunci când iPhone‑ul este în adormire.
ru: Отключать этот дисплей Брайля, когда iPhone переходит в режим сна.
sk: Keď iPhone zaspí, tento braillovský riadok bude odpojený.
sl: Prekinite povezavo s to Braillovo vrstico, ko iPhone preide v spanje.
sv: Koppla från den här punktskriftsdisplayen när iPhone är försatt i viloläge.
th: เลิกเชื่อมต่อกับเครื่องแสดงผลอักษรเบรลล์นี้เมื่อ iPhone ของคุณพักอยู่
tr: iPhone’unuz uyurken bu Braille ekranının bağlantısı kesin.
uk: Відʼєднувати цей дисплей Брайля, коли iPhone переходить у режим сну.
vi: Ngắt kết nối màn hình Braille này khi iPhone của bạn ngủ.
zh_cn: iPhone进入睡眠时断开连接此盲文显示器。
zh_hk: iPhone進入睡眠時中斷連接點字顯示器。
zh_tw: 在iPhone睡眠時中斷連接此點字顯示器。
